

Aplicacion=Aplicaci\u00f3n para la administraci\u00f3n de Establecimientos vertedores de efluentes l\u00edquidos
Principal=Desde aqu\u00ed podr\u00e1 administrar las entidades del servicio de [remota]
logError=faces/logError.xhtml

orgNombre=Direcci\u00f3n de Prevenci\u00f3n y Recomposici\u00f3n Ambiental (DPyRA)
orgDireccion_1=AU Ezeiza - Ca\u00f1uelas, Tramo Jorge Newbery km. 1,620
orgDireccion_2=1804 Ezeiza - Provincia de Buenos Aires
orgTelefono=Tel\u00e9fono: (54) (11) 4480-4500, int.2497
orgMail=Correo electr\u00f3nico: dpyra@ambiente.gob.ar 

Servidor=http://localhost:8080
#Servidor=http://vmdeswebjava.medioambiente.gov.ar:8080

#Subida de Archivos
RutaArchivos=C:\\Users\\rincostante\\Documents\\NetBeansProjects\\gestionEfluentesLiquidos\\gestionEfluentesLiquidos-webExt\\target\\gestionEfluentesLiquidos-webExt-1.0-SNAPSHOT\\resources\\archivos
#RutaArchivos=/filesGEL
SubdirBalance=\\balances\\
#SubdirBalance=/balances/
SubdirManifYCert=\\manifiestos\\
#SubdirManifYCert=/manifiestos/
SubdirPermisoFact=\\permisosFact\\
#SubdirPermisoFact=/permisosFact/
SubdirInicoFact=\\inicioFact\\
#SubdirInicoFact=/inicioFact/
SubdirCroquis=\\croquis\\
#SubdirCroquis=/croquis/
SubdirCertRetiroYDispFinal=\\certRetiros\\
#SubdirCertRetiroYDispFinal=/certRetiros/
SubdirProtocolos=\\protocolos\\
#SubdirProtocolos=/protocolos/

RutaAplicacion=/gestionEfluentesLiquidos-webExt
RutaInicioPrimeraVez=/gestionEfluentesLiquidos-webExt/faces/sesion/iniciadoPrimeraVez.xhtml
RutaInicio=/faces/sesion/


################ Ra\u00edces Men\u00fa ###############
raizLibre=/faces/libre/
raizNormativaLibre=/faces/libre/normativa/
raizNormativaSesion=/faces/sesion/normativa/
raizFaqLibre=/faces/libre/faq/
raizFaqSesion=/faces/sesion/faq/
raizContacto=/faces/libre/contacto/
raizRegistro=/faces/libre/registro/
raizGuiaTramiteLibre=/faces/libre/tramites/
raizGuiaTramiteSesion=/faces/sesion/tramites/

raizDeclaraciones=/faces/sesion/declaraciones/
raizEstablecimientos=/faces/sesion/establecimientos/

############### Modales ####################
modalPrincipal=El Decreto PEN N\u00ba 674/89 y las disposiciones que en su consecuencia se dicten, se aplicar\u00e1n, de conformidad con lo especificado en sus art\u00edculos 2\u00ba y 3\u00ba, a los establecimientos industriales y especiales que produzcan vertidos y se encuentren radicados en la CAPITAL FEDERAL y en los Partidos de la Provincia de Buenos Aires acogidos al r\u00e9gimen de la Empresa OBRAS SANITARIAS DE LA NACION, que se indican a continuaci\u00f3n: AVELLANEDA, LANUS, LOMAS DE ZAMORA, ESTEBAN ECHEVERRIA, ALMIRANTE BROWN, LA MATANZA, MORON, TRES DE FEBRERO, VICENTE LOPEZ, SAN ISIDRO, SAN FERNANDO, TIGRE Y GENERAL SAN MARTIN. Asimismo, se aplicar\u00e1n a los establecimientos industriales y especiales radicados en el territorio de los siguientes Partidos de la Provincia de Buenos Aires: QUILMES, BERAZATEGUI Y FLORENCIO VARELA, siempre que dichos establecimientos utilicen directa o indirectamente colectora o cloacas m\u00e1ximas de propiedad de la Empresa OBRAS SANITARIAS DE LA NACION, aun cuando el vertido sea descargado a cualquier otro destino.
modalCude=El C\u00f3digo Unico de Establecimiento es un n\u00famero compuesto por el c\u00f3digo del Partido dentro del cual se encuentra emplazado,el identificador \u00fanico de los registros de la DPyRA, y elcambio de Raz\u00f3n Social vigente, cada uno separado por gui\u00f3n, ej: 990-19002-01, en el cual "990" equivale al Partido, "19002" alidentificador del Establecimiento, y "01" al cambio de Raz\u00f3n Social Vigente.
modalRecibo=El C\u00f3digo de recibo de la Declaraci\u00f3n jurada se compone de un Firmante, un n\u00famero autoincremenal y la fecha de emisi\u00f3n. Ej: "0259-1287-20160326".Se utiliza para validar la vigencia de la \u00faltima DJ entregada por el Establecimiento.En los casos en que la Declaraci\u00f3n Jurada sea registrada fuera de t\u00e9rmino, el C\u00f3digo de recibo generado tendr\u00e1 d\u00edgitos que as\u00ed lo indiquen.En los casos en que el Establecimiento sea reactivado luego de haber permanecido inactivo y dado de baja, en los que se regularice la situaci\u00f3n con las Declaraciones Juradas presentadas, y en los que se empadrone un nuevo Establecimiento, se generar\u00e1 un C\u00f3digo de recibo aleatorio que servir\u00e1 para actualizar los estados del Establecimiento y permanecer\u00e1 vigente hasta el registro de la pr\u00f3xima Declaraci\u00f3n Jurada o el vencimiento del per\u00edodo vigente.
modalFirmante=Se denomina Firmante, a la persona f\u00edsica que registra su firma en el recibo de laDeclaraci\u00f3n jurada, en representaci\u00f3n del Establecimiento. El firmante se identificar\u00e1con su DNI.
modalDecJurada=DECLARACION JURADA DE EFLUENTES LIQUIDOS PARA ESTABLECIMIENTOS INDUSTRIALES Y/O ESPECIALES. Correspondiente al Art\u00edculo 10 del Decreto PEN N\u00ba 674/89, modificado por el Decreto PEN N\u00ba 776/92 y Resoluci\u00f3n N\u00ba 79179/90 0SN. La obligatoriedad de presentaci\u00f3n de esta DECLARACION  JURADA (en adelante DJ) alcanza a todos  los establecimientos industriales y/o especiales que produzcan en forma continua o discontinua vertidos residuales o barros originados por la depuraci\u00f3n de aquellos a conductos cloacales, pluviales o a un curso de agua y que se encuentren radicados en: Capital Federal y en los partidos de la Provincia de Buenos Aires acogidos al r\u00e9gimen de la ex Empresa Obras Sanitarias de la Naci\u00f3n que se indican a continuaci\u00f3n: General San Mart\u00edn, La Matanza, Mor\u00f3n, Hurlingham, 3 de Febrero, San Fernando, San Isidro, Vicente L\u00f3pez y Tigre cualquiera sea el destino de sus vertidos. Para los partidos de Almirante Brown, Avellaneda, Berazategui, Esteban Echeverr\u00eda, Ezeiza, Florencio Varela, Lan\u00fas, Lomas de Zamora y Quilmes, cuando utilicen directa o indirectamente una red externa de desag\u00fces cloacales o cloaca m\u00e1xima operada por AySA. Asimismo ser\u00e1 obligatoria la presentaci\u00f3n para los establecimientos industriales y/o especiales radicados en los partidos se\u00f1alados precedentemente y que pese a no generar vertidos industriales posean circuitos cerrados de cualquier tipo de l\u00edquidos y/o barros, o circuitos abiertos de refrigeraci\u00f3n o realicen lavados industriales.

############### Jumbotron ####################
principal=El Decreto PEN N\u00ba 674/89 y las disposiciones que en su consecuencia se dicten, se aplicar\u00e1n, de conformidad con lo especificado en sus art\u00edculos 2\u00ba y 3\u00ba, a los establecimientos industriales y especiales que produzcan vertidos y se encuentren radicados en la CAPITAL FEDERAL y en los Partidos de la Provincia de Buenos Aires acogidos al r\u00e9gimen de la Empresa OBRAS SANITARIAS DE LA NACION...
dpyra=Aplicar la legislaci\u00f3n vigente sobre control de la contaminaci\u00f3n y entender en la revisi\u00f3n y actualizaci\u00f3n permanente del marco regulatorio vinculado a dicho control.

################ Paneles #####################
declaraciones=DECLARACION JURADA DE EFLUENTES LIQUIDOS PARA ESTABLECIMIENTOS INDUSTRIALES Y/O ESPECIALES. Correspondiente al Art\u00edculo 10 del Decreto PEN N\u00ba 674/89, modificado por el Decreto PEN N\u00ba 776/92 y Resoluci\u00f3n N\u00ba 79179/90 0SN. La obligatoriedad de presentaci\u00f3n de esta DECLARACION  JURADA (en adelante DJ) alcanza a todos  los establecimientos industriales y/o especiales que produzcan en forma continua o discontinua vertidos residuales o barros originados por la depuraci\u00f3n de aquellos a conductos cloacales, pluviales o a un curso de agua y que se encuentren radicados en:
establecimientos_1=Seg\u00fan los Decretos nacionales 674/89 Y 776/92:
establecimientos_2=INDUSTRIALES: Son aquellos establecimientos fabriles en los que, en las manufacturas, en las elaboraciones y en los procesos que produzcan una transformaci\u00f3n de las materias primas o materiales empleados, en su forma o esencia, den origen a nuevos productos y evacuen vertidos, utilizando agua para dichos procesos, o para refrigeraci\u00f3n o limpieza.
establecimientos_3=ESPECIALES: Son aquellos que en sus operaciones de fraccionamiento, manipuleo o limpieza de art\u00edculos y materiales, no produciendo ning\u00fan tipo de transformaci\u00f3n en su esencia, evacuen vertidos.
usuariosRegistrados=Los usuarios registrados en el sistema, podr\u00e1n registrar sus Declaraciones juradas, imprimirlas, actualizar datos del Establecimiento y realizar consultas espec\u00edficas una vez que inicien sesi\u00f3n. Puede iniciar sesi\u00f3n yendo al v\u00ednculo correspondiente
usRegRegistrardj=Registre las Declaraciones Juradas anuales de su establecimiento de forma m\u00e1s sencilla y r\u00e1pida a trav\u00e9s del sistema. Podr\u00e1 hacerlo mediante el v\u00ednculo correspondiente.
usRagImprimir_1=Podr\u00e1 imprimir tanto la \u00faltima Declaraci\u00f3n Jurada como las anteriores registradas mediante el sistema de manera muy sencilla mediante el v\u00edculo correspondiente.
usRagImprimir_2=Asimismo, podr\u00e1 imprimir el recibo de la Declaraci\u00f3n Jurada vigente de forma f\u00e1cil y r\u00e1pida mediante el v\u00ednculo correspondiente.
usRegActualizar=Podr\u00e1 actualizar los datos de la ubicaci\u00f3n geogr\u00e1fica de su/s Establecimiento/s de manera sencialla mediante el v\u00ednculo correspondiente.
usRegConsultar_1=Podr\u00e1 consultar de manera sencilla y r\u00e1pida toda la informaci\u00f3n necesaria de su Establecimiento como de las Declaraciones Juradas registradas en el sistema mediante los siguientes v\u00ednculos.
usRegConsultar_2=Asimismo, podr\u00e1 acceder a las consultas generales del sistema mediantes los correspondientes v\u00edculos.

###############################################
################ M E N S A J E S ##############
###############################################
cuitAfipWsError=Hubo un error validando el CUIT con el servicio.
cuitAfipWsErrorExpediente=Hubo un error obteniendo los datos de inscripci\u00f3n DRP con el servicio.
generarUsError=Hubo un error generando el usuario.
envioCorreoUsError=Hubo un error enviando el correo electr\u00f3nico al usuario.
nuevaContrasenia=Usted ha iniciado sesi\u00f3n en el sistema por primera vez, por favor, actualice su contrase\u00f1a para seguir operando el sistema. La misma no podr\u00e1 contener menos de ocho (8) caracteres, dos (2) de los cuales deber\u00e1n ser n\u00fameros.

###############################################
################ M E N U S ####################
###############################################

################## CUDE #######################
panelCudeDescripcion=Instrucciones
panelCudeFormulario=Ingrese los datos para solicitar su CUDE
panelCudeValidoMessage_1=Su consutla dio como resultado el siguiente CUDE:
panelCudeValidoMessage_2=Constituye la identificaci\u00f3n \u00fanica del Establecimiento, le ser\u00e1 solicitada para la realizaci\u00f3n de cualquier tr\u00e1mite vinculado al mismo.
panelCudeIvalidoMessage=Su consulta no devolvi\u00f3 un CUDE, esto puede ser por diferentes motivos, le solicitamos acercarse a nuestras oficinas para realizar el tr\u00e1mtite personalmente. \u00a1Muchas gracias!

lebelCudeCuitEst=CUIT Establecimiento
lebelCudeCuitFir=DNI Firmante

validateCudeExito=Los datos ingresados fueron validados con \u00e9xito.
validateCudeError=Los datos ingresados no fueron validados.

################## REGISTRO ###################
panelRegDescripcion=Solicitar cuenta de usuario
panelRegFormulario=Ingrese los datos para solicitar su cuenta de usuario
panelRegValidoMessage=Su solicitud ha sido procesada con \u00e9xito, por favor, verifique en su correo electr\u00f3nico los datos para el acceso al sistema.
panelRegIvalidoMessage_1=Su solicitud conten\u00eda datos incorrectos:
panelRegIvalidoMessage_2=Para mayoreres precisiones, le solicitamos contactarse con nosotros mediante correo electr\u00f3nico a dpyra@ambiente.gob.ar \u00a1Muchas gracias!

lebelRegCUDE=CUDE
lebelRegCodRecibo=C\u00f3digo de recibo
lebelRegCuitFir=CUIT Firmante
lebelRegCuitEst=CUIT Establecimiento
lebelRegCorreoElectronico=Correo electr\u00f3nico v\u00e1lido

validateRegExito=La solicitud fue procesada con exito.
validateRegError=Los datos ingresados no fueron validados.

################## ESTABLECIMIENTO ###################
instruccionesSeleccion=Para seleccionar la ubicaci\u00f3n del Establecimiento podr\u00e1 ingresar el domicilio, Localidad, o referencia que desee y luego adicionar un marcador de coordenadas haciendo clic con el bot\u00f3n izquierdo del mouse. 

############### INICIAR SESION #################
panelInicioDesc_1=A trav\u00e9s del ingreso al sistema como usuario registrado, Ud. podr\u00e1 realizar todas las gestiones relacionadas con las Declaraciones Juradas y la actualizaci\u00f3n de datos de su Establecimiento. Si a\u00fan no tiene una cuenta, por favor, solic\u00edtela
panelInicioDesc_2=. Para iniciar la sesi\u00f3n, deber\u00e1 ingresar el CUDE del establecimientos y la correspondiente contrase\u00f1a. Si lo hace por primera vez, el sistema le solicitar\u00e1 que ingrese una nueva contrase\u00f1a para seguir operando. En caso de no recordar la contrase\u00f1a, pordr\u00e1 solicitar una nueva mediante el bot\u00f3n correspondiente del formulario.

################## DECLARACIONES ###################
instruccionesGenerales=A trav\u00e9s de cada una de las pesta\u00f1as de abajo podr\u00e1 ingresar la informaci\u00f3n espec\u00edficas mediante cada formulario correspondiente. Cada pesta\u00f1a incluye una ayuda particular para guiarlo por todo el proceso de registro. Los datos ingresados permanecer\u00e1n visibles mientras dure la sesi\u00f3n del usuario. Cada formulario permite un guardado parcial. Solo podr\u00e1 registrar la DJ en tanto todos los formularios hayan sido guardados parcialmente. Una vez registrada la DJ, podr\u00e1 imprimirla y no se permitir\u00e1 hacer modificaciones.
ayudaDatosGrales=Los Datos generales refieren al domicilio en el que se emplaza el Establecimiento, la identificaci\u00f3n catastral, raz\u00f3n social y CUIT. Estos datos no podr\u00e1n ser modificados, en caso de encontrar diferencias, por favor contactese con personal de la Direcci\u00f3n de Prevenci\u00f3n y Recomposici\u00f3n Ambiental (DPyRA).

#################### RECIBO DJ #####################
instruccionesReciboDj=Usted ya ha registrado la Declaraci\u00f3n Jurada de su Establecimiento, podr\u00e1 ver su contenido desde el men\u00fa correspondiente pero no editarlo. Una vez que imprima el Recibo otorgado por el sistema, podr\u00e1 imprimir el contenido de la Declaraci\u00f3n registrada.
